/*
 Localizable.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2016 TWS. All rights reserved.
 */

// General

"_cancel_"                  = "Abbrechen";
"_upload_file_"             = "Datei hochladen";
"_upload_encrypted_file_"   = "Verschlüsselte Datei hochladen";
"_loading_"                 = "Lade…";
"_loading_num_"             = "Lade Datei %i";
"_loading_camera_upload_"   = "Automatisches Hochladen";
"_uploading_"               = "Hochladen…";
"_synchronization_"         = "Synchronisierung";
"_delete_"                  = "Löschen";
"_delete_file_n_"           = "Lösche Datei %i von %i";
"_rename_"                  = "Umbenennen";
"_move_"                    = "Verschieben";
"_move_file_n_"             = "Verschiebe Datei %i von %i";
"_create_folder_"           = "Neuen Ornder erstellen";
"_creating_sharing_"        = "Freigabe erstellen";
"_updating_sharing_"        = "Freigabe aktualisieren";
"_removing_sharing_"        = "Freigabe entfernen";
"_add_"                     = "Hinzufügen";
"_login_"                   = "Anmelden";
"_save_"                    = "Speichern";
"_save_encrypted_"          = "Verschlüsselt speichern";
"_warning_"                 = "Warnung";
"_error_"                   = "Fehler";
"_no_"                      = "Nein";
"_yes_"                     = "Ja";
"_select_"                  = "Auswählen";
"_crypto_cloud_upload_"     = "_brand_ - Upload";
"_home_"                    = "Datei";
"_file_to_upload_"          = "Datei zum Hochladen";
"_destination_"             = "Ziel";
"_ok_"                      = "Ok";
"_beta_version_"            = "Beta Version";
"_function_in_testing_"     = "Funktion wird aktuell getestet. Bitte informiere uns über etwaige Probleme oder Fehlfunktionen.";
"_done_"                    = "Fertig";
"_passcode_too_short_"      = "PIN zu kurz, mindestens 4 Zeichen erforderlich";
"_selected_"                = "Ausgewählt";
"_scan_fingerprint_"        = "Fingerabdruck zur Authentifizierung scannen";
"_no_active_account_"       = "Kein Konto gefunden";
"_info_"                    = "Info";
"_save_exit_"               = "Ohne speichern beenden?";
"_video_"                   = "Video";
"_overwrite_"               = "Überschreiben";

// App

"_synchronization_header_"  = "Synchronization of encrypted header in progress ...";
"_network_available_"       = "Netzwerk verfügbar";
"_network_not_available_"   = "Netzwerk nicht verfügbar";

// Networking

"_file_too_big_"            = "File size too big to be encrypted/decrypted";
"_file_too_big_max_100_"    = "Datei zu groß (maximal 100 KB)";
"_...loading..._"           = ".. lade ..";
"_download_plist_"          = " ";
"_no_reuploadfile_"         = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_file_already_exists_"     = "Vorgang kann nicht abgeschlossen werden. EIne Datei mit dem selben Namen ist bereits vorhanden.";
"_read_file_error_"         = "Fehler beim Lesen der Datei";

// Settings

"_acknowledgements_"        = "Danksagungen";
"_settings_"                = "Einstellungen";
"_passcode_"                = "Passwort";
"_lock_active_"             = "Zugangscode anfordern : aktiv";
"_lock_not_active_"         = "Zugangscode: nicht aktiv";
"_lock_protection_folder_"  = "Zugangscode für geschützte Ordner";
"_url_"                     = "Url";
"_username_"                = "Benutzername";
"_change_credentials_"      = "Ändere deine Zugangsdaten";
"_wifi_only_"               = "Nur WiFi-Verbindung benutzen";
"_uploading_from_camera_"   = "Automatisches Hochladen aus der Kamera-App";
"_app_version_"             = "App-Version";
"_app_in_use_"              = "Application in use";
"_contact_by_email_"        = "Kontaktiere uns per E-Mail";
"_clear_cache_"             = "Cache löschen (verwendet %@)";
"_exit_"                    = "_brand_ beende";
"_funct_not_enabled_"       = "Funktion nicht aktiviert";
"_passcode_activate_"       = "Passwort-Sperre aktivieren";
"_disabling_passcode_"      = "Deaktivieren der Passwort-Sperre";
"_want_exit_"               = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_proceed_"                 = "Fortsetzen";
"_delete_cache_"            = "Cache löschen";
"_want_delete_cache_"       = "Möchtest Du den Cache löschen (es werden auch alle lokalen Dateien gelöscht und die Favoriten zurückgesetzt)?";
"_mail_deleted_"            = "E-Mail gelöscht";
"_mail_saved_"              = "E-Mail gespeichert";
"_mail_sent_"               = "Email erfolgrecih versandt";
"_mail_failure_"            = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE %@";
"_information_req_"         = "Information request";
"_credentials_"             = "Zugangsdaten";
"_manage_account_"          = "Account verwalten";
"_modify_account_"          = "Account ändern";
"_add_owncloud_"            = "ownCloud Account hinzufügen";
"_add_dropbox_"             = "Dropbox Account hinzufügen";
"_add_nextcloud_"           = "Nextcloud Account hinzufügen";
"_delete_account_"          = "Account löschen";
"_want_delete_"             = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_no_delete_"               = "Nein, nicht löschen";
"_yes_delete_"              = "Ja, löschen";
"_remove_cache_"            = "Bitte warten, Cache wird gelöscht";
"_optimizations_"           = "Optimierungen";
"_synchronizations_"        = "Synchronisierte Ordner";
"_version_server_"          = "Server-Version";
"_check_key_aes_256_"       = "PIN für den Verschlüsselungsschlüssel verwalten";
"_encryptpass_by_email_"    = "PIN für den Verschlüsselungsschlüssel per E-Mail versenden";
"_title_mail_encryptpass_"  = "Pin für den Verschlüsselungsschlüssel _brand_";
"_text1_mail_encryptpass_"  = "Dein PIN für den Verschlüsselungsschlüssel ist";
"_text2_mail_encryptpass_"  = "Speichere den Schlüssel sicher und schütze diesen vor neugierigen Blicken.";
"_help_"                    = "Hilfe";
"_lock_protection_simply_"  = "Einfacher Passwortschutz";
"_change_simply_passcode_"  = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";

// Manage Camera Upload

"_upload_camera_"           = "Bilder/Videos von der Kamera hochladen";
"_upload_camera_background_"= "Hintergrundbilder hochladen";
"_upload_foto_camera_"      = "Bilder von der Kamera hochladen";
"_upload_encry_camup_"      = "Verschlüsselte  Dateien hochladen";
"_upload_video_camera_"     = "Videos von der Kamera hochladen";
"_upload_automatic_photos_" = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_upload_automatic_videos_" = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_photo_folder_photocamera_"= "Die Fotos werden in den Fotos-Ordner Ihrer Cloud hochgeladen";
"_upload_automatic_videos_footer_"  = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_photo_folder_background_"         = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_cameraupload_background_title_"   = "Einschränkungen";
"_cameraupload_background_msg_"     = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_upload_camera_change_location_"   = "Ordner wechseln";
"_upload_camera_location_now_"      = "Ordner";
"_upload_camera_location_default_"  = "Zum Standard Ordner zurücksetzen";
"_upload_camera_change_location_footer_" = "Change Photos folder where he will also run the 'Automatic upload from camera' (if the option is enabled)";
"_camera_upload_not_select_home_"   = "Ordner auswählen";
"_upload_camera_save_album_"        = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_upload_camera_save_album_footer_" = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_upload_camera_fullphotos_"        = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_upload_camera_fullphotos_footer_" = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_upload_camera_create_subfolder_" = "Unterordner benutzen";
"_upload_camera_create_subfolder_footer_" = "In Unterordnern speichern, basierend auf Jahr und Monat";

// Manage Photos

"_change_folder_photos_" = "Fotos Ordern wechseln";

// Manage Help

"_help_tutorial_"           = "Anleitung";
"_help_intro_"              = "_brand_ Einführung";
"_help_synchronizations_"   = "Synchronisationsordner";
"_help_share_"              = "Dateien oder Ordner teilen";
"_help_itunes_share_"       = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_help_share_ext_"          = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_help_copy_paste_"         = "Dateien Kopieren / Einfügen";
"_help_control_center_"     = "Kontrollzentrum";
"_help_switch_user_"        = "Quickly switch between your accounts";

// Manage Optimizations

"_optimized_photos_"        = "Optimiere Fotosauflösung";
"_upload_del_photos_"       = "Dateien nach dem Hochladen entfernen";
"_optimized_photos_how_"    = "Wenn Ihr iPhone über wenig Speicher verfügt, werden hoch- oder heruntergelandene Originalfotos durch größenoptimierte Versionen ersetzt. Die in der Cloud abgespeicherten Bilder verbleiben im Originalzustand";
"_upload_del_photos_how_"   = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";

// Manage Synchronizations

"_sync_wifi_how_"           = "Dateien in synchronisierten Ordnern werden nur über Wi-Fi akutalisiert";
"_sync_active_"             = "Aktive Synchronisierungen in Ordnern";
"_sync_active_footer_"      = "Zum Löschen einer aktiven Synchronisation nach links swipen.";

// Login

"_connect_server_anyway_"   = "Möchten Sie sich trozdem mit dem Server verbinden?";
"_connection_error_"        = "Verbindungsfehler";
"_add_your_owncloud_"       = "ownCloud Account hinzufügen";
"_add_your_dropbox_"        = "Dropbox Account hinzufügen";
"_add_your_nextcloud_"      = "Nextcloud Account hinzufügen";
"_key_aes_256_"             = "PIN für den Verschlüsselungsschlüssel";

"_security_init_required_hint_" = "Hinweis für den PIN für den Verschlüsselungsschlüssel (Empfohlen)";
"_hint_"                        = "Hinweis";
"_security_init_required_mail_" = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_email_"                       = "E-Mail";
"_title_form_security_init_"    = "Sicherheitsoptionen";

// Favorite

"_favorites_"                   = "Favoriten";
"_local_storage_"               = "Lokaler Speicher";
"_no_files_uploaded_"           = "Keine Dateien hochgeladen";
"_tutorial_favorite_view_"      = "Fügen Sie hier die Dateien hinzu, auf die sie offline zugreifen möchten und die mit Ihrer Clound synchronisert bleiben sollen.";
"_tutorial_local_view_"         = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_more_"                        = "Mehr";

// Camera Upload

"_pull_down_"                               = "Zum Aktualisieren herunterziehen";
"_no_photo_load_"                           = "Keine Fotos oder Videos";
"_tutorial_camera_upload_view_"             = "Keine Fotos oder Videos geladen. Um das automatische Hochladen von Fotos und Videos aus der Kamera-App zu aktivieren, gehen Sie in die Einstellungen und aktivieren Sie den Service \"Automatisches Hochladen aus der Kamera-App\".";
"_no_date_"                                 = "Kein Datum";
"_today_"                                   = "Heute";
"_time_"                                    = "Time : %@\n\n%@";
"_location_not_enabled_"                    = "Standortbestimmung nicht aktiviert";
"_location_not_enabled_msg_"                = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_access_photo_not_enabled_"                = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_access_photo_not_enabled_msg_"            = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_access_photo_location_not_enabled_"       = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_access_photo_location_not_enabled_msg_"   = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_processing_send_camera_upload_"           = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_select_only_localfile_"                   = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_tutorial_photo_view_"                     = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_create_full_upload_"                      = "Erstelle Archiv ...";
"_error_createsubfolders_upload_"           = "Fehler beim Erstellen der Unterordner";

// Template

"_title_"                       = "Titel";
"_web_account_data_"            = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_url:_"                        = "URL:";
"_login:_"                      = "Login :";
"_password:_"                   = "Passwort:";
"_notes_"                       = "Notizen";
"_web_account_"                 = "Web-Account";
"_enter_title_"                 = "Titel eingeben";
"_add_folder_"                  = "Ordner hinzufügen";
"_add_photos_videos_"           = "Bilder oder Videos hinzufügen";
"_add_folder_encryptated_"      = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_add_encrypted_photo_video_"   = "Verschlüsselte Bilder oder Videos hinzufügen";
"_add_credit_card_"             = "Benötigt keine Übersetzung, da Übersetzung für iOS in de_DE";
"_add_atm_"                     = "Vorlage für EC-Karte hinzufügen";
"_add_bank_account_"            = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_add_web_account_"             = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_add_notes_"                   = "Notizen hinzufügen";
"_add_driving_license_"         = "Vorlage für Führerschein hinzufügen";
"_add_id_card_"                 = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_add_passport_"                = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_add_atm_card_"                = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_bank_name:_"                  = "Bank-Name :";
"_code:_"                       = "Code:";
"_security_code:_"              = "Sicherheitscode:";
"_pin:_"                        = "PIN:";
"_atm_card_"                    = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_credi_card_data_"             = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_name_surname:_"               = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_expiry_date:_"                = "Ablaufdatum:";
"_credit_card_"                 = "Kreditkarte";
"_id_card_"                     = "Personalausweis";
"_number:_"                     = "Nummer:";
"_place_of_birth:_"             = "Geburtsort";
"_date_of_birth:_"              = "Geburtstag:";
"_date_of_issue:_"              = "Ausstellungsdatum:";
"_date_of_expiry:_"             = "Ablaufdatum:";
"_bank_account_data_"           = "Bankkontodaten";
"_account_n:_"                  = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_iban:_"                       = "IBAN:";
"_swift:_"                      = "SWIFT:";
"_agency:_"                     = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_bank_account_"                = "Bankkonto";
"_passport_"                    = "Reisepass";
"_driving_license_"             = "Führerschein";
"_license_number:_"             = "Nummernschild";
"_vehicle_types:_"              = "Fahrzeugtypen :";

// Utility

"_never_"                       = "nie";
"_less_a_minute_"               = "vor weniger als einer Minute";
"_minutes_ago_"                 = "vor %d Minuten";
"_hours_ago_"                   = "vor %d Stunden";
"_days_ago_"                    = "vor %d Tagen";
"_over_30_days_"                = "mehr als 30 Tage";
"_connection_internet_offline_" = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_insert_password_"             = "Passwort eingeben";
"_update_in_progress_"          = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_forbidden_characters_"        = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_mail_not_can_send_mail_"      = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";

// File

"_photo_camera_"                = "Fotos";
"_unzip_in_progress_"           = "Entpacken in den lokalen Speicher läuft ...";
"_file_unpacked_"               = "Datei erfolgreich in den lokaler Speicher entpackt";
"_file_saved_local_"            = "Datei erfolgreich im lokalen Speicher gesichert";
"_file_not_present_"            = "Fehler, Datei nicht vorhanden, neu laden.";
"_order_by_date_"               = "Nach Datum sortieren";
"_current_order_name_"          = "(Aktuelle Sortierung: Nach Namen)";
"_order_by_name_"               = "Nach Namen sortieren";
"_current_order_date_"          = "(Aktuelle Sortierung: Nach Datum)";
"_sort_descending_"             = "Absteigend sortieren";
"_current_sort_ascending_"      = "(Aktuelle Sortierung: Aufsteigend)";
"_sort_ascending_"              = "Aufsteigend sortieren";
"_current_sort_descending_"     = "(Aktuelle Sortierung: absteigend)";
"_delete_selected_files_"       = "Dateien löschen";
"_move_selected_files_"         = "Dateien verschieben";
"_encrypted_selected_files_"    = "Veschlüsselte Dateien";
"_decrypted_selected_files_"    = "Entschlüsselte Dateien";
"_download_selected_files_"     = "Dateien herunterladen";
"_error_passcode_"              = "Error passcode key encryption.";
"_error_operation_canc_"        = "Fehler, Aktion abgebrochen";
"_only_lock_passcode_"          = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_passcode_protection_"         = "Passwortschutz";
"_encrypt_"                     = "Verschlüsseln";
"_decrypt_"                     = "Entschlüsseln";
"_remove_favorites_"            = "Von Favoriten entfernen";
"_add_favorites_"               = "Zu Favoriten hinzufügen";
"_remove_passcode_"             = "Passwortschutz entfernen";
"_protect_passcode_"            = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_share_"                       = "Teilen";
"_reload_"                      = "Neuladen";
"_open_in_"                     = "Öffnen mit...";
"_add_local_"                   = "Zum Lokaler Speicher hinzufügen";
"_comm_erro_pull_down_"         = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_file_not_downloaded_"         = "Datei wurde nicht heruntergeladen";
"_file_not_uploaded_"           = "Datei wurde nicht hochgeladen";
"_folders_"                     = "Ordner";
"_folder_"                      = "Ordner";
"_files_"                       = "Dateien";
"_file_"                        = "Datei";
"_folder_blocked_"              = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_downloading_progress_"        = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_encrypted_progress_"          = "Verschlüsselt ...";
"_decrypted_progress_"          = "Entschlüsselt ...";
"_no_file_pull_down_"           = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_browse_images_"               = "Bilder durchsuchen";
"_synchronized_folder_"         = "Ordern permanent synchronisieren";
"_remove_synchronized_folder_"  = "Synchronisierung beenden";
"_synchronized_confirm_"        = "Mit der Aktivierung der Synchronisation, werden alle Dateien im Ordner mit dem Server synchronisiert. Fortfahren?";
"_same_device_different_passcode_"  = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_file_encrypted_another_device_"   = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE\ne [%@], ";
"_file_not_found_reload_"       = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_title_section_download_"      = "HERUNTERLADEN";
"_title_section_upload_"        = "HOCHLADEN";
"_group_alphabetic_yes_"        = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_group_alphabetic_no_"         = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_group_typefile_yes_"          = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_group_typefile_no_"           = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_group_date_yes_"              = "✓ Nach Datum sortieren";
"_group_date_no_"               = "Nach Datum sortieren";
"_element_"                     = "Element";
"_elements_"                    = "Elemente";
"_tite_footer_upload_wwan_"     = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_limited_dimension_"           = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_same_device_different_passcode_hint_" = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE\n %@";
"_file_encrypted_another_device_hint_" = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE\n %@ [%@],";
"_save_selected_files_"         = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_file_not_saved_cameraroll_"   = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_file_saved_cameraroll_"       = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_directory_on_top_yes_"        = "✓ Folders on top";
"_directory_on_top_no_"         = "Folders on top";

"audio"                         = "AUDIO";
"compress"                      = "KOMPRESSIERE";
"directory"                     = "ORDNER";
"document"                      = "DOKUMENTE";
"image"                         = "BILDER";
"template"                      = "VORLAGEN";
"unknow"                        = "UNBEKANNT";
"video"                         = "VIDEO";

"_Device_Jailbroken_"           = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_no_plist_pull_down_"          = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_file_del_only_local_"         = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";

"_copy_file_"                   = "Datei kopieren";
"_copy_files_"                  = "Dateien kopieren";
"_paste_file_"                  = "Datei einfügen";
"_paste_file_encrypted_"        = "Verschlüsselte Datei einfügen";
"_paste_files_"                 = "Dateien einfügen";
"_paste_files_encrypted_"       = "Verschlüsselte Dateien einfügen";
"_paste_cryptated_"             = "Verschlüsselt einfügen";

// Security

"_reload_folder_"               = "Ordner neuladen";
"_encrypt_error_"               = "Benötigt keine Übersetzung, da Übersetzung für iOS in de_DE\nDuring the encryption of file %@ an error occurred. [%@]";
"_decrypt_error_"               = "Benötigt keine Übersetzung, da Übersetzung für iOS in de_DE\nDuring the decryption of file %@ an error occurred. [%@]";
"_encryption_"                  = "Verschlüsselung …";
"_decryption_"                  = "Entschlüsselung …";

// CoreData

"_required_new_database_"       = "Bitte Entschuldigen Sie die Unanehmlichkeiten. Für Verbesserungen ist eine aktualisierung der Datenbank nötig. Bitte geben sie ihre Anmeldedaten erneut ein.";

// Files Preview

"_insert_password_pfd_"         = "Sicheres PDF. Passwort wird benötigt.";
"_password_pdf_error_"          = "Falsches Passwort";
"_error_download_photobrowser_" = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";

// Share

"_share_link_"                  = "Link teilen";
"_share_link_button_"           = "Link senden an ...";
"_password_"                    = "Passwort";
"_share_password_"              = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_share_expirationdate_"        = "Setze ein Ablaufdatum";
"_date_"                        = "Datum";
"_share_title_"                 = "Teile";
"_add_sharee_"                  = "Benutzer oder Gruppen hinzufügen";
"_add_sharee_footer_"           = "Durch Hinzufügen von Benutzern oder Gruppen können Sie diese Resource teilen. Um eine Freigabe zu entfernen, löschen Sie alle Benutzer und Gruppen";
"_find_sharee_title_"           = "Suche";
"_find_sharee_"                 = "Nutzer oder Gruppe suchen";
"_find_sharee_footer_"          = "Benötigt keine Übersetzung, da Übersetzuing für iOS in de_DE";
"_user_is_group_"               = "(Gruppe)";
"_direct_sharee_title_"         = "Teilen";
"_direct_sharee_footer_"        = "Falls Du bereits den Namen des Benutzers kennst, gebe diesen ein und klicke dann \"Fertig\" zum Bestätigen.";
"_direct_sharee_"               = "Geben Sie den Nutzernamen ein ...";
"_user_sharee_footer_"          = "Drücke um Berechtigungen anzupassen";

// Share Permission

"_share_permission_title_"          = "Berechtigungen";
"_share_permission_edit_"           = "Kann bearbeiten";
"_share_permission_file_can_write_" = "Kann Dateien schreiben";
"_share_permission_create_"         = "Kann erstellen";
"_share_permission_create_file_"    = "Kann Dateien erstellen";
"_share_permission_create_folder_"  = "Kann Ordner erstellen";
"_share_permission_change_"         = "Kann ändern";
"_share_permission_delete_"         = "Kann löschen";
"_share_permission_share_"          = "Kann teilen";
"_share_permission_rename_"         = "Kann umbennen";
"_share_permission_move_"           = "Kann verschieben";
"_share_permission_info_"           = "Sharing Informationen";
"_share_permission_path_"           = "Datei/Ordner";
"_share_permission_type_"           = "Typ";
"_share_permission_typeuser_"       = "Benutzer";
"_share_permission_typegroup_"      = "Gruppe";
"_share_permission_typepubliclink_" = "Link";
"_share_permission_typefederated_"  = "Federated";
"_share_permission_owner_"          = "Besitzer";
"_share_permission_date_"           = "Datum";
"_share_permission_email_"          = "Benachrichtigung via E-Mail";

// ShareInfoCMOC

"_type_resource_connect_you_"       = "Mit Dir geteilt";
"_type_resource_external_"          = "Externer Speicher";

// Share Ext

"_destiny_folder_"                  = "Ordner : %@";

// List Transfers

"_no_transfer_"                     = "Keine Übertragung";

// Synchronization

"_create_synchronization_"          = "Erstelle Synchronisierung";

// -----------------------------------------------------------------------------------------------------------

"Done"                          = "Erledigt";
"Select Photos"                 = "Fotos auswählen";
"photo"                         = "Foto";
"photos"                        = "Fotos";
"of"                            = "von";

"%i of %i"                      = "%1$i von %2$i";
